* Deutsche Transkription Übungen
  :PROPERTIES:
  :ID:       8F87B492-ACFC-4A4B-A93E-C023A8E9869E
  :END:

  Hier gibt's Transkriptionen um meinen Deutsch zu üben.

  Check them out:
  
  #+begin_src bash :results verbatim
     ls *.org
  #+end_src

  #+RESULTS:
  : README.org
  : schnelles-deutsch.org


